
/* Class = "NSButton"; ibExternalAccessibilityDescription = "activar l’escriptura a sobre"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "activar l’escriptura a sobre";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pressió de la ploma"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pressió de la ploma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Amplada"; ObjectID = "28"; */
"28.title" = "Amplada";

/* Class = "NSMenuItem"; title = "Espaiat"; ObjectID = "29"; */
"29.title" = "Espaiat";

/* Class = "NSMenuItem"; title = "Opacitat"; ObjectID = "30"; */
"30.title" = "Opacitat";

/* Class = "NSMenuItem"; title = "Fluctuació"; ObjectID = "31"; */
"31.title" = "Fluctuació";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "velocitat de la ploma"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "velocitat de la ploma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Amplada"; ObjectID = "35"; */
"35.title" = "Amplada";

/* Class = "NSMenuItem"; title = "Opacitat"; ObjectID = "36"; */
"36.title" = "Opacitat";

/* Class = "NSMenuItem"; title = "Espaiat"; ObjectID = "37"; */
"37.title" = "Espaiat";

/* Class = "NSMenuItem"; title = "Fluctuació"; ObjectID = "38"; */
"38.title" = "Fluctuació";

/* Class = "NSMenuItem"; title = "Res"; ObjectID = "50"; */
"50.title" = "Res";

/* Class = "NSMenuItem"; title = "Res"; ObjectID = "51"; */
"51.title" = "Res";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "activar el suavitzat"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "activar el suavitzat";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "color del pinzell"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "color del pinzell";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "amplada del traç"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "amplada del traç";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botó de reproduir la previsualització"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "botó de reproduir la previsualització";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "101"; */
"101.title" = "Angle";

/* Class = "NSMenuItem"; title = "Angle"; ObjectID = "102"; */
"102.title" = "Angle";

/* Class = "NSTextFieldCell"; title = "Color del pinzell"; ObjectID = "100070"; */
"100070.title" = "Color del pinzell";

/* Class = "NSTextFieldCell"; title = "Amplada"; ObjectID = "100071"; */
"100071.title" = "Amplada";

/* Class = "NSTextFieldCell"; title = "Pressió de la ploma"; ObjectID = "100072"; */
"100072.title" = "Pressió de la ploma";

/* Class = "NSTextFieldCell"; title = "Velocitat de la ploma"; ObjectID = "100073"; */
"100073.title" = "Velocitat de la ploma";

/* Class = "NSTextFieldCell"; title = "Sobreescriure"; ObjectID = "100074"; */
"100074.title" = "Sobreescriure";

/* Class = "NSTextFieldCell"; title = "Suavitzar"; ObjectID = "100075"; */
"100075.title" = "Suavitzar";

/* Class = "NSTextFieldCell"; title = "Estil de forma"; ObjectID = "100076"; */
"100076.title" = "Estil de forma";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menú desplegable preconfigurat"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "menú desplegable preconfigurat";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "100095"; */
"100095.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "100096"; */
"100096.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "100097"; */
"100097.title" = "Ítem 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "comptagotes"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "comptagotes";
